export const trackData = [
  {
    id: 1,
    title: "个人健康管理（方向）",
    department: "医药健康设计中心",
    description: "“AI助力，健康生活我做主” 随着生活节奏的加快，越来越多的人开始重视自己的健康管理。AI技术可以通过数据分析和个性化建议，帮助用户更好地管理日常健康，包括饮食、运动、睡眠、心理健康等方面。可选取单一场景或Cross场景，核心能够解决具体用户群的具体问题。如，基于内分泌混乱、脂肪肝、肩颈酸痛、失眠等常见症状设计健康管理助手。",
    order: 1
  },
  {
    id: 2,
    title: "中医调理（方向）",
    department: "医药健康设计中心",
    description: "“古 Wisdom，今Lifestyle：中医养生健康助手” 背景：近期中医热度不断攀升，中医养生的范畴不断扩大，发展出了中医茶饮、中医健身、八段锦、太极拳等各种新颖的方式，消费者拥有了更多元的中医方式来调养身体。 选题建议：可取一个中医方向的场景/痛点，做一款产品帮助用户解决调理中的问题，比如每日喝水提醒、八段锦、太极跟练等。",
    order: 2
  },
  {
    id: 3,
    title: "变美助手（方向）",
    department: "医药健康设计中心",
    description: "“美丽无难题：智能帮助你破解美丽密码” 背景：爱美之心人皆有之，对如何变美是用户持续探讨的话题，用户不断开始深度了解成分、功效，美容和医美的各种方式，希望能够获得更为精准的效果。选题建议：可选择变美用户的痛点，设计一款产品帮助用户解决爱美道路上的小难题。 比如成分解读小插件，不用在记忆复杂的元素/成分名称。",
    order: 3
  },
  {
    id: 4,
    title: "工作情绪抚慰师",
    department: "基础研发平台设计中心",
    description: "每天5分钟，工作更轻松：繁忙的工作中需要一些帮助职场人舒缓情绪、释放压力的小工具，比如可以做一个有播放功能的小网页，提供冥想、白噪音等功能，也可以做一个学城护眼模式的小插件等等，缓解工作带来的疲惫和压力，你自己就是用户😎",
    order: 4
  },
  {
    id: 5,
    title: "海报专家",
    department: "基础研发平台设计中心",
    description: "🎨 海报一点就生成，活动触达快又行：工作事务或活动快速海报化，公司内部的 HR、产运研、销售等同事使用，满足高效制作各类活动海报宣传的需求，比如内推伯乐海报、招聘海报、沟通会海报等，可以是一个网页、印迹插件等。",
    order: 5
  },
  {
    id: 6,
    title: "需求解读器",
    department: "基础研发平台设计中心", 
    description: "🎯 PRD 转 UEC，需求评审Next Level：把需求文档变成好理解的图片+简短描述，帮助设计师、产品、研发同学更高效对齐需求，比如可以是一个学城插件、印迹插件，比如把 PRD 结构化成UEC“设计前三问”、流程图等。",
    order: 6
  }
  ,{
    id: 7,
    title: "商家经营分析助手",
    department: "酒店旅行设计中心",
    description: "商家经营情况，通过数据、文本及图表等方式分析商户当前经营状况。经营状况分析，通过多渠道对比，展示商家经营做到好的及不足的方面并提供改进方案。提供智能选址、智能问答、智能评价等商家服务处理等能力。",
    order: 7
  }

,{
    id: 8,
    title: "销售智能辅助工具",
    department: "酒店旅行设计中心",
    description: "在日常销售工作中，销售同学的拜访管理工作复杂，需要可以帮忙优化拜访工作计划、提示重点工作事项，提升工作效率的智能助手。如提醒拜访客户时间、优化拜访优先级和路线、智能录入拜访记录（语音或文案）、重点日期的客户关怀等。",
    order: 8
  }
,{
    id: 9,
    title: "营销会场A/B测试自动化",
    department: "酒店旅行设计中心",
    description: "智能化营销会场A/B测试工具：1、基于用户画像，AI自动生成最优变量组合，包括页面配色方案、白天/夜晚模式、无障碍字号适配、导购文案等。2、根据网络状况智能调整图片/视频质量，优化用户浏览体验。3、自动化数据埋点监测，实时分析A/B测试结果，为营销决策提供数据支持。",
    order: 9
  }
,{
    id: 10,
    title: "智能购药生活管家",
    department: "金融服务设计中心",
    description: "帮助用户根据自身情况快速决策的购药助手，识别用户身体情况、特殊要求等信息，给到购药和囤药方案、推荐药品清单以及服药建议。",
    order: 10
  }
,{
    id: 11,
    title: "商家保障服务规划师", 
    department: "金融服务设计中心",
    description: "智能分析商家经营状况、入驻周期以及经营品类等因素，提供给商户一套保障现状分析报告，并推荐给商户定制化的保障服务解决方案。",
    order: 11
  }
,{
    id: 12,
    title: "点餐小助手",
    department: "团购和软硬件服务设计中心",
    description: "解决用户在不同就餐场景下找美食困难的难题，再也不用纠结“吃什么”这个哲学问题啦！业务场景：到店美食",
    order: 12
  }
,{
    id: 13,
    title: "乐生活小助手",
    department: "团购和软硬件服务设计中心",
    description: "乐生活业务设计一个面向大学生群体的新功能，可以是为校园玩咖提供新奇社交玩法项目推荐，为周末宅提供破圈冒险指南，为社恐星人提供组队拼场神器，为无聊青年提供每周惊喜玩法盲盒，帮助他们找到丰富/好玩的POI/服务项目。",
    order: 13
  }
,{
    id: 14,
    title: "易生活小助手",
    department: "团购和软硬件服务设计中心",
    description: "易生活业务设计一个产品新功能，在以下生活服务场景，如家政保洁、家电维修、维修、管道疏通等，解决用户在生活服务领域的选择焦虑、价格迷雾、质量担忧等痛点问题，帮助用户快速便捷的找到靠谱/收费合理的服务方。",
    order: 14
  }
,{
    id: 15,
    title: "搜索场景 AI 助手",
    department: "美团平台设计中心",
    description: "团 APP 搜索功能小助手智能回答用户的提问，帮助用户提供吃喝玩乐一体化解决方案。",
    order: 15
  }
,{
    id: 16,
    title: "营销AI智能审核",
    department: "美团平台设计中心",
    description: "通过AI工具，快速、智能地判定营销活动页面是否符合上线质量规范。借助AI在分析力上的优势进行问题诊断，可以给予营销活动页面更高水平、更全面的修改指导，进而帮助拉高营销活动页面视觉质量平均线，释放设计效能。",
    order: 16
  }
,{
    id: 17,
    title: "袋鼠Coser",
    department: "美团平台设计中心",
    description: "通过整合动作捕捉和计算机视觉（CV）等AI技术，让袋鼠Coser可以精准捕捉并分析热门网红的姿势、动作、表情，为用户提供情绪价值，成为用户生活中的实用小帮手。在大型线上、线下营销活动互动场景中，设计师可以借助AI技术高效生成多样化的动作，并快速制作相关素材，显著降低设计成本，提升活动效果和用户体验。",
    order: 17
  }
,{
    id: 18,
    title: "美团外卖选购助手",
    department: "外卖和履约平台设计中心",
    description: "打造“边聊边推荐、推荐更透明、越聊越懂你”的新一代外卖选购助手。希望创造一个所有和AI的交互均不用离开当前核心选购链路的融合方式，随时发起随时停止的选购助手。帮助用户更快捷的完成点餐操作，进一步提升外卖点餐效率。",
    order: 18
  }
,{
    id: 19,
    title: "骑手关怀",
    department: "外卖和履约平台设计中心",
    description: "AI 记录骑手美好的一天：“骑手的美好一天”是为骑手量身打造的每日总结功能，旨在通过情感化的设计，为骑手提供每日工作的回顾与记录。每天收工时，系统会根据骑手的工作数据、行驶轨迹、天气情况等，自动生成一张精美的电子卡片，记录当日的点滴。长期积累后，这些卡片将形成专属的电子相册，成为骑手职业生涯的珍贵回忆。",
    order: 19
  }
,{
    id: 20,
    title: "AI 美食相机",
    department: "品牌创意设计中心",
    description: "中小商家图片质量低，希望通过美食相机快速产出“食欲感”图片。实现功能：AI构图引导（自动识别菜品类型，推荐拍摄角度/布景）；批量美化包括尺寸剪裁扩展、美化抠图、拼套餐图、营销元素叠加（促销标签、价格气泡、品牌水印）等。",
    order: 20
  }
,{
    id: 21,
    title: "设计提效工具",
    department: "品牌创意设计中心",
    description: "通过小程序、网页、插件等方式，将AI功能植入到传统的设计工具中，借助推理模型的强大能力，实现设计稿自查、设计思路梳理、AI生图等功能，帮助设计提效。",
    order: 21
  }
,{
    id: 22,
    title: "对话式海报设计助手",
    department: "品牌创意设计中心", 
    description: "通过简单对话的方式完成海报设计，涵盖常见的用图场景，例如小红书封面、营销海报、朋友圈分享图、banner等等，并且支持通过对话的方式完成图片修改、文案修改、加logo、加二维码等操作。",
    order: 22
  }
,{
    id: 23,
    title: "商家助手",
    department: "闪购设计中心",
    description: "商家每天都要面对繁杂的工作，包括且不限于商品运营和优化、售后问题处理、活动配置等，同时还要接收平台的新规则传递，如何利用AI能力赋能商家运营效率和效果的提升，让生意更简单，是可以持续探讨的课题。",
    order: 23
  }
,{
    id: 24,
    title: "选购助手",
    department: "食杂零售设计中心", 
    description: "美团优选，智能搜索+一站式选购：识别用户模糊诉求，分析关键词，生成匹配用户核心诉求的选购落地页，辅助用户完成购买",
    order: 24
  }
,{
    id: 25,
    title: "水果店进货助手",
    department: "食杂零售设计中心",
    description: "帮助快驴进货水果店老板做出进货决策。包含三大功能: 1) 该卖什么品类(结合季节热销水果、本地热搜趋势等); 2) 该进多少货(基于天气预警、节日营销等); 3) 应该怎么定价(展示价格趋势、预测折扣等)",
    order: 25
  }
,{
    id: 26,
    title: "优选司机配送日程助手", 
    department: "食杂零售设计中心",
    description: "优化优选物流司机的配送流程，包含: 1) 今日任务提示(根据天气路况预估出发时间); 2) 调整配送顺序(基于距离件数等智能规划); 3) 装车位置建议(推荐最优装载方案); 4) 退货商品取回提醒(防止遗漏退货)",
    order: 26
  }

]; 